{
  "PageType": 0,
  "ColumnCount": 81,
  "RowCount": 33,
  "Formulas": {
    "0,20": "SUMIFS(AF9,BI9,\"已审核\",G9,E5,AV9,\"*\"&\"-1\")",
    "0,21": "SUMIFS(AR9,BI9,\"已审核\",G9,E5,AV9,\"*\"&\"-1\")",
    "0,23": "SUMIFS(AF9,BI9,\"已审核\",G9,E5,AV9,\"*\"&\"-3\")",
    "0,24": "SUMIFS(AR9,BI9,\"已审核\",G9,E5,AV9,\"*\"&\"-3\")",
    "0,32": "SUMIFS(AF9,BI9,\"已审核\",G9,E5,AV9,\"*\"&\"-2\")",
    "0,33": "SUMIFS(AR9,BI9,\"已审核\",G9,E5,AV9,\"*\"&\"-2\")",
    "0,34": "SUMIFS(AF9,BI9,\"已审核\",G9,E5,AV9,\"*\"&\"-4\")",
    "0,35": "SUMIFS(AR9,BI9,\"已审核\",G9,E5,AV9,\"*\"&\"-4\")",
    "4,4": "MONTH(E3)",
    "4,7": "SUMIFS(AF9,BI9,\"已审核\",G9,E5)",
    "8,6": "MONTH(C9)"
  }
}