{
  "PageType": 0,
  "ColumnCount": 24,
  "RowCount": 31,
  "Formulas": {
    "3,6": "SWITCH(当前物流状态,\"1\",\"已揽收\",\"2\",\"在途中\",\"201\",\"到达派件城市\",\"202\",\"派件中\",\"211\",\"已放入快递柜或驿站\",\"3\",\"已签收\",\"311\",\"已取出快递柜或驿站\",\"4\",\"问题件\",\"401\",\"发货无信息\",\"402\",\"超时未签收\",\"403\",\"超时未更新\",\"404\",\"拒收（退件）\",\"412\",\"快递柜或驿站超时未取\",\"暂无轨迹信息\")"
  },
  "CustomNames": [
    {
      "Name": "快递查询结果",
      "Formula": "快递详情!$D$28"
    },
    {
      "Name": "当前物流状态",
      "Formula": "快递详情!$L$28"
    },
    {
      "Name": "当前物流增值状态",
      "Formula": "快递详情!$Q$28"
    },
    {
      "Name": "快递公司编码",
      "Formula": "快递详情!$D$29"
    },
    {
      "Name": "当前城市",
      "Formula": "快递详情!$L$29"
    },
    {
      "Name": "物流轨迹",
      "Formula": "快递详情!$Q$29"
    },
    {
      "Name": "圆通",
      "Formula": "快递详情!$G$30"
    },
    {
      "Name": "顺丰",
      "Formula": "快递详情!$J$30"
    },
    {
      "Name": "中通",
      "Formula": "快递详情!$M$30"
    },
    {
      "Name": "申通",
      "Formula": "快递详情!$P$30"
    },
    {
      "Name": "韵达",
      "Formula": "快递详情!$S$30"
    },
    {
      "Name": "京东",
      "Formula": "快递详情!$G$31"
    },
    {
      "Name": "百世",
      "Formula": "快递详情!$J$31"
    },
    {
      "Name": "邮政小包",
      "Formula": "快递详情!$M$31"
    },
    {
      "Name": "EMS",
      "Formula": "快递详情!$P$31"
    },
    {
      "Name": "快递单号",
      "Formula": "快递详情!$J$2"
    },
    {
      "Name": "快递logo",
      "Formula": "快递详情!$D$2"
    }
  ]
}