{
  "PageType": 0,
  "ColumnCount": 135,
  "RowCount": 42,
  "Formulas": {
    "5,7": "L6",
    "5,11": "TODAY()",
    "5,56": "IF(BD6=\"\",BA6/AP6,(BA6/AP6+BD6)/2)",
    "5,75": "IF(DQ6=\"\",\"提交\",\"已提交\")",
    "5,92": "IF(#REF!=AP6,\"完成\",\"未完成\")",
    "5,96": "IF(CR6=1,\"已入库\",\"未入库\")",
    "5,107": "DP6",
    "35,121": "COUNTA(DC39)",
    "34,124": "LEFT(ED37,1)&RIGHT(ED37,1)",
    "29,78": "COUNTA(C6)",
    "33,22": "AD34",
    "33,54": "BQ34",
    "33,99": "DM34",
    "33,105": "DE34",
    "33,107": "DK34",
    "33,124": "TODAY()",
    "5,123": "\"https://www.kuaidi100.com/chaxun?com=&nu=\"&CA6",
    "5,114": "IF(DQ6=1,\"已提交\",\"未提交\")",
    "38,20": "AD39",
    "38,61": "BQ39",
    "38,106": "$DU$37",
    "5,52": "AP6*AU6+AX6"
  }
}